[
  {
    "name": "Angie",
    "photoUrl": "/people/Angie/IMG_7196.JPG",
    "message": "happy birthday my queen!!\r\nI hope you have an amazing day. thinking of you lots and missing the hek out of you. thanks for all the mems over the years. love you so much and cant wait to see you soon. \r\nlots of love garad"
  },
  {
    "name": "Bianca",
    "photoUrl": "/people/Bianca/IMG_7208.JPG"
  },
  {
    "name": "Bryce",
    "photoUrl": "/people/Bryce/IMG_7198.JPG"
  },
  {
    "name": "Caitlin",
    "photoUrl": "/people/Caitlin/IMG_7201.JPG",
    "message": "Welcum to the 24 club sexy sista!\r\nCan’t wait for you to get your ass back home so we can celebrate the end of your degree and the last year before the epic quarter life crisis! Mega memories to follow all the core ones we have created.\r\nLove you lots Sash hope you enjoy your weekend with El and B xxxx"
  },
  {
    "name": "Cate",
    "photoUrl": "/people/Cate/IMG_7188.JPG",
    "message": "Happy birthday Sashy boy!\r\nBeen missing you giga but you’re almost there! And I’m uber keen to get back to our shenanigans when ur home. There’s a lot of sappy shit I could say but at this point I think u know it all lol.\r\nI love you lots boy - From Catey"
  },
  {
    "name": "Ellie",
    "photoUrl": "/people/Ellie/IMG_7186.JPG",
    "message": "Dear Sashah,\r\nI love you so much and I am so proud of you and everything youve accomplished. You have the brightest future and I know that because you’re the brightest light in my life. \r\nLove you forever and ever, Ellie xxx"
  },
  {
    "name": "Karam",
    "photoUrl": "/people/Karam/IMG_2927.JPG"
  },
  {
    "name": "Karan"
  },s
  {
    "name": "Kayden",
    "photoUrl": "/people/Kayden/IMG_7205.JPG",
    "message": "Happy birthday Sash!\r\nIt’s been so much fun knowing you all these years. Can’t wait to catch up when you’re back from Kal 💙💙"
  },
  {
    "name": "Lily",
    "photoUrl": "/people/Lily/IMG_2708.jpg",
    "message": "woof"
  },
  {
    "name": "Luis",
    "photoUrl": "/people/Luis/IMG_7213.JPG",
    "message": "Happy birthday queen! \r\nTimes be tough but u be tougher. Thanks for being such an amazing friend to cate ❤️\r\nPs took all my willpower not to just say some dry ass borderline mean thing"
  },
  {
    "name": "Nathan",
    "photoUrl": "/people/Nathan/IMG_7194.JPG"
  },
  {
    "name": "Riva"
  },
  {
    "name": "Robyn",
    "photoUrl": "/people/Robyn/IMG_7199.JPG"
  },
  {
    "name": "Trent",
    "message": "Karam told me to be sappy and now I've been writing and rewriting this for 40 minutes.\r\nThe cunt has brought me to my knees. So happy birthday Sashah, I hope youre going well and making the most of the placement. Its not forever and its an experience that will no doubt make you stronger, if that were even possible. I do miss you and really look forward to you getting back.\r\nP.S. fuck you"
  }
]